INSERT INTO t_p76941956_laugh_yoga_landing.events (event_date, time_start, time_end, place, title, address) VALUES
('2026-10-25', '13:00', NULL, 'БЦ Высоцкий', 'ПАЧУЛИ', 'г. Екатеринбург, ул. Малышева, 51'),
('2026-11-08', '13:00', NULL, 'Студия СВЕТЛАЯ', '', 'г. Екатеринбург, ул. Гагарина, 8, 7 этаж'),
('2026-11-22', '13:00', NULL, 'Офис', 'ЁЖ', 'г. Екатеринбург, ул. Бажова, 38'),
('2026-12-12', '12:12', NULL, 'ЖК БЛИЗКИЙ', 'БАЛАНС', 'г. Екатеринбург, ул. Академика Парина, 38/7'),
('2026-12-19', '13:00', NULL, 'T-balance', 'Студия танца', 'г. Екатеринбург, ул. Самоцветный бульвар, 5'),
('2027-02-13', '13:00', NULL, 'МЫТНЫЙ ДВОР', 'MAXDANCE', 'г. Екатеринбург, ул. 8 Марта, 8д, 2 этаж'),
('2027-02-28', '13:00', NULL, 'БЦ Высоцкий', 'ПАЧУЛИ', 'г. Екатеринбург, ул. Малышева, 51');